["https://ar.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-ref-4894-dos-consultores-hyperion-planning-una-posicion-senior-y-una-posicion-semi-senior-en-parque-patricios-D81F623884D6517B61373E686DCF3405#lc=ListOffers-Score-0", "https://ar.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-ref-4892-analista-de-comercio-exterior-senior-para-laboratorio-de-productos-medicinales-en-monserrat-183F4EBE1B6A797661373E686DCF3405#lc=ListOffers-Score-1", "https://ar.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-ref-4891-consultor-analista-funcional-oracle-ebs-enterprise-business-suite-home-office-en-parque-patricios-4FF3B079ACFF6E0861373E686DCF3405#lc=ListOffers-Score-2", "https://ar.computrabajo.com/ofertas-de-trabajo/oferta-de-trabajo-de-ref-4890--desarrollador-cloud-senior-en-belgrano-4C6F0690A39E521661373E686DCF3405#lc=ListOffers-Score-3", "Por favor indicanos tu remuneración bruta pretendida.", "Cuál es tu salario pretendido?", "Edita tu carta de presentación", "Es Usted Ingeniero/a en Biomedicina o Bioingeniería?", "Tiene Usted un mínimo de 2 años de experiencia a nivel nacional en Asuntos Regulatorios (productos médicos, reactivos de diagnóstico)? Donde?", "¿Porque a usted le gustaría trabajar con nosotros?", "¿Cual es su remuneración pretendida para trabajar de Lunes a Viernes en los horario de 9.00 a 18.00 horas en nuestro Laboratorio en Villa Crespo - CABA con opción home office hibrido ?", "¿Usted tiene titulo en mano o en que año de cursada se encuentra actualmente?", "¿Alguna cuestión que nos quiera comentar?", "Menciona con que herramienta realizaste diseño y modelado visual basada en UML. (excluyente)", "Usted es Médico/a Graduado/a?", "Usted cuenta con curso de Auditoría Médica completo?", "Usted posee experiencia en Auditoría de Medicamentos de Alto Costo, Auditoría Discapacidad, Auditoría de Facturación, Autorizaciones? Donde?", "CUIL", "DOMICILIO EXACTO Y BARRIO", "¿puede trabajar en los siguientes horarios? 14:00 pm a 22:45 pm 15:00 pm a 23:45 pm 16:00 pm a 00:45 am 17:00 pm a 01:45 am ¿ confirma? son ROTATIVOS.", "¿ POSEE BOTINES DE TRABAJO?", "¿ LE INTERESA TRABAJAR POR OPERATIVOS, PREVIA CONVOCATORIA POR DIA ? (es citado el dia anterior a presentarse, modalidad discontinua)", "Tuviste oportunidad de Administrar los clústers de K8? Por cuanto tiempo?", "Tuviste oportunidad de Administrar servicio de AKS en Azure? Por cuanto tiempo?", "Edita tu carta de presentación", "¿En que empresa de Venta de Planes de Ahorro tenés experiencia?", "¿Cuál es tu piso de remuneración neta pretendida por una jornada Full-time?", "¿Contas con zapatos de seguridad?", "¿Te interesa trabajar por convocatoria?", "¿Posees disponibilidad de ingreso inmediato?", "¿Cuántos años de experiencia tenes como Programador ABAP?", "¿Cuántos años de experiencia tenes trabajando con SuccessFactors Employee Central?", "¿Cuántos años de experiencia comprobable tenes como QA Automation?", "¿Cuántos años de experiencia tenes como QA tester?", "¿Tenes experiencia en pruebas de servicios (Apis, Postman, Soap)?", "¿Cuántos años de experiencia tenes en desarrollo en Bantotal?", "¿Cuántos años de experiencia tenes como Analista Funcional en proyectos de ERP?", "¿Cuántos años de experiencia comprobable tenes como Desarrollador? ¿Con qué lenguajes?", "¿Cuántos años de experiencia comprobable tenes como Analista Funcional IT en el rubro bancario?", "¿Cual es tu remuneración neta pretendida?", "¿Tenes experiencia comprobable en monitoreo?", "¿Contas con experiencia como Jefe de Monitoreo?", "Por favor indicanos remuneración bruta pretendida. Muchas gracias!", "¿A cuantos minutos resides de Colegiales?", "Te encuentras desempleado?", "Tienes experiencia en liquidación de impuestos?", "Estas dispuesto a trabajar modalidad 100% presencial?", "Indica remuneracion pretendida bruta", "Redacta tu última experiencia laboral. Dónde y cuándo fue?", "En que empresa / organización tuvo dicha experiencia ?", "Ingrese su fecha de nacimiento", "Detalle el nombre de la carrera que curso o esta cursando y el nombre de la universidad o instituto donde se dicta", "Ingrese la cantidad de materias aprobadas, la cantidad de materias cursadas y la cantidad de materias faltantes", "Ingrese la cantidad de años de experiencia comprobable en el rol de asistente administrativo contable", "Detalle la localidad de residencia", "Contas con experiencia en bibliotecas multiplataforma para maquetación ? Cuáles? No te olvides de mencionar la versión que utilizas.", "¿Cuántos años de experiencia comprobable tenes como Desarrollador? ¿Con qué lenguajes?", "¿Cuántos años de experiencia comprobable tenes como Scrum Master?", "¿Cuántos años de experiencia comprobable tenes como QA? ¿Tenes experiencia en testeo de APIs?", "¿Cuántos años de experiencia tenes como Programador Cobol DB2?", "¿Cuántos años de experiencia tenes como Programador Cobol Batch?", "¿Una cerradura electromagnética se conecta a la salida de relé NC o NO(NA) en un control de acceso?", "¿Con qué marcas de controles de acceso a trabajado?", "Pretensión salarial por jornada completa:", "¿Puede trabajar presencial en Retiro?", "¿Puede trabajar presencial en Martínez?", "Cuantos años de experiencia tenes con Servidores Linux?", "Tenes conocimientos en Base de Datos?", "¿Cuál es tu remuneración bruta pretendida?", "¿Posees experiencia en la posicion?", "Indicar remuneración pretendida", "Indicar disponibilidad de ingreso", "Por favor indicanos remuneración bruta pretendida. Muchas gracias!", "¿En què parte de Bs As vivis?", "Contanos brevemente tu experiencia como contador publico!", "¿Sos contador publico o estudiante avanzado?", "De donde sos, teléfono", "¿te gustaria desempeñarte como agente inmobiliario? por que?", "Cuales son tus objetivos", "¿Cuántos años de experiencia tenes como venta de repuestos y recepción de productos a reparación? ¿Qué tareas realizaste en servicios técnicos?", "Indicar remuneración neta pretendida", "¿Residís en Villa Pueyrredón o zonas aledañas? Indicar", "Movilidad propia", "¿Contas con el esquema de vacunacion COVID? (al menos 2 dosis)", "¿Tenes disponibilidad de ingreso inmediato?", "¿Tenes algún impedimento para trasladarte en diferentes barrios y zonas aledañas?", "¿Contas con experiencia en ventas? ¿Que tipo y donde?", "¿Cuál es tu remuneración neta pretendida para la posición?", "¿Contas con matrícula nacional vigente?", "¿Te interesa trabajar los días domingos y feriados?", "¿Cuál es tu disponibilidad de incorporación?", "¿Cuántos años de experiencia tenes en venta al público? ¿Para qué marcas? ¿Utilizabas el idioma inglés?", "¿Cuál es tu nivel de inglés? Tené en cuenta que tendrás una entrevista en inglés con la empresa", "¿Residís en Monserrat o zonas aledañas? Indicar", "Movilidad propia", "Indicar remuneración bruta pretendida", "podes trabajar el 8/11 en los horarios mencionados en el aviso?", "Cual es tu remuneración pretendida?", "Sos técnico electromecánico recibido?", "Contas con licencia de conducir?", "Tenes conocimientos en Programación de PLC y microcontrolador?", "Tenes buen manejo de AutoCad?", "¿Dónde realizaste el curso de AT?", "¿Tenes la disponibilidad horaria requerida para este puesto?", "Detalle los módulos de SAP que tiene conocimiento", "Indique expectativa salarial en bruto", "Es Usted Enfermero/a Profesional o Lic en Enfermería graduado/a?", "Posee Usted Matrícula Nacional vigente?", "Usted tiene el curso de Radiofísica Sanitaria y curso de ACETIA?", "Usted posee conocimientos y experiencia en RCP Básico?", "Cuenta Usted con un año de experiencia en adelante en Unidad de Cuidados Críticos, en Laboratorio de Cateterismo Cardiovascular y en Sala de Hemodinamia? Donde?", "¿En que casa de ropa trabajaste?", "Disponibilidad para trabajar fin de semana y turno rotativo?", "Indique remuneración bruta pretendida:", "Indique en qué empresa manejó máquina de serigrafía y sobre qué material:", "¿Cuál es su remuneración pretendida?", "¿Cuenta con amplia disponibilidad horaria?", "¿Cuenta con disponibilidad inmediata?", "¿Estas dispuesto a trabajar en diferentes zonas de CABA en la via publica?", "¿Contas con experiencias similares?", "¿Tenes el analitico en mano del secundario completo?", "¿Te interesa una propuesta eventual por aproximadamente 2 meses?", "¿Se encuentra trabajando actualmente?", "¿Cuál es su disponibilidad para comenzar a trabajar con nosotros?", "¿Cuál es su remuneración pretendida?", "Cual es tu remuneración pretendida?", "Cual es tu disponibilidad horaria?", "Edita tu carta de presentación", "Contas con experiencia en maquinas, ¿cuáles?", "¿Cuántos años de experiencia tenes gestionando proyectos de desarrollo de software?", "Informar expectativa salarial neta (en mano) solicitada. Gracias", "Indicar remuneración bruta pretendida", "Indicar nivel de manejo del idioma inglés", "Tiene experiencia comprobable como carga y descarga?", "Le interesa trabajar de manera eventual por un dia?", "Cuenta con remera negra y pantalón negro?", "Tiene botines de seguridad ?", "Tiene disponibilidad inmediata?", "Por favor, indicar remuneración bruta pretendida.", "Por favor, indicar remuneración bruta pretendida.", "Cual es el salario neto pretendido", "-Cuando recibe las tareas a realizar, ¿qué otra cosa hace? Especificar cómo se organiza. -De existir una situación incómoda o poco clara para UD, la plantea, hace a su parecer, desiste del puesto?", "Expectativa Salarial", "Redacta tu última experiencia laboral. Dónde y cuándo fue?", "Comente que es lo que mas valora de un trabajo", "¿Qué es lo que mas le interesa de esta oferta laboral?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Redacta tu última experiencia laboral. Dónde y cuándo fue?", "¿Cuánto tiempo tenes de experiencia realizando guardias?", "¿Posees Matrícula Nacional?", "¿Cuál es la disponibilidad para comenzar?", "¿Tenes disponibilidad para fines de semana?", "¿Cuenta con experiencia en ópticas? detalle tareas y tiempo trabajado", "¿Cuenta con experiencia en interpretación de recetas oftálmicas para la confección de anteojos y lentes de contacto? detalle empresa y tiempo trabajado", "¿En que zona reside? detalle a cuanto tiempo de distancia de CABA", "¿Cuenta con movilidad propia?", "¿Actualmente te encontras trabajando?", "¿Cuál es tu remuneración pretendida en mano?", "¿Cuál es tu disponibilidad para incorporación?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Por favor, indicar remuneración bruta pretendida", "Por favor, indicar remuneración bruta pretendida.", "Favor indicar remuneración por hora pretendida.", "¿Cuenta Ud. con matricula nacional, certificado de ética profesional, seguro de mala praxis y registro de prestadores? Favor indicar.", "¿Posee especialidad laboral o es generalista con experiencia en ART? Favor especificar.", "¿Vive Ud. en CABA?", "¿Cuenta con la disponibilidad horaria para trabajar de lunes a viernes de 8hs a 12hs?", "¿Cuántos años de experiencia tenes en el puesto?", "¿Cuál es tu pretensión salarial neta para un cambio?", "Indicar formacion academica", "Indicar experiencia en la posicion", "Indicar remuneración pretendida", "¿Cual es tu titulo secundario?", "¿Tenes experiencia en trabajos en altura? Donde?", "Cual es su zona de residencia? Cuenta con movilidad propia?", "Cual es su formación académica?", "Contas con experiencia en liquidaciones, mínimo dos años? Excluyente", "Cuantos años cuenta como Administrativo de Cobranzas? Detallar tareas", "Lista de Inmobiliarias en las que trabajó como Broker Inmobiliario ?", "En que empresa/s tuvo dicha experiencia ?", "Usted tiene Secundario completo?", "Usted coordinó áreas, sistemas, circuitos, procesos en Recupero SUR? Donde?", "Cuenta Usted con disponibilidad full time?", "Indique remuneración bruta pretendida:", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "¿Tiene experiencia en ventas? ¿Tienes experiencia en jugueterias?", "Edita tu carta de presentación", "Indicar Salario Neto pretendido", "Edita tu carta de presentación", "¿Posee experiencia como desarrollador de negocios? ¿Cuánto tiempo?", "¿Posee experiencia al relacionarse con pequeñas y grandes empresas?", "¿Localidad de residencia?", "¿Remuneración pretendida en valores brutos?", "¿posee movilidad propia?", "¿Cuenta con experiencia en perfumerias/maquillajes/joyas?", "Usted cuenta con Experiencia Comprobable en Puestos de Liderazgo en Procesos de Facturación de Prepagas, Obras Sociales o Importantes Clínicas, Sanatorios, Hospitales Privados? Donde?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Tenés experiencia como Empleada Contable y Administrativa? Dónde?", "Cuál es tu piso de remuneración neta pretendida?", "1. En que segmento dentro del rubro Tecnologia tenes experiencia en ventas? Cuanto tiempo?", "2. Que tipo de productos has comercializado?. De 1 a 10, que tan exitoso has sido?", "3. A que tipo de clientes has tenido que vender servicios o productos de tecnologia?", "4. Contas con experiencia en vender servicios al segmento financiero? A que tipo de empresas?", "5. Sueldo bruto pretendido?", "Contas con Registro profesional vigente.?", "Contas con Linti Vigente.?", "Contas con experiencia en manejo de Operador de mini pala a Excavadora 320., Cual?", "Cual es tu remuneración pretendida? indicar Valor bruto", "¿En que casa de ropa trabajaste?", "Disponibilidad para trabajar fin de semana y turno rotativo?", "Residis en zona:Palermo, Belgrano, Caballito, Recoleta o barrio aledaño?", "¿Posees experiencia en el puesto? Indicar empresa:", "Indicar disponibilidad horaria:", "Indicar disponibilidad de ingreso :", "Tenés libreta sanitaria de CABA al día?", "Tenés disponibilidad para trabajar fines de semana?", "¿Donde la adquiriste?", "¿Tiene experiencia trabajando en proyectos de implementación CRM?", "Contas con experiencia en tareas de mantenimiento Preventivo/Correctivo de los equipos de refrigeración? ( TAs, Fan coils, Chillers Heladeras, Frezzers y Cámaras Comerciales)", "Contas con experiencia en supervisión de personal.", "Podes eventualmente trabajar turnos rotativos?", "Cual es tu remuneración pretendida? indicar Valor bruto", "¿En donde residís actualmente?", "¿Se encuentra recibido de alguna de las carreras mencionadas? Si no es así, cuántas materias le faltan para recibirse?", "¿Posee experiencia en atención al cliente? ¿Cuánto tiempo?", "¿Posee disponibilidad para un trabajo presencial?", "¿Tenés Conocimiento en TCP/IP ?", "Indicar nivel en Manejo de Office", "Tenés en Experiencia en instalación, puesta en marcha y mantenimiento de Routers y equipos de telecomunicaciones? Ampliar", "¿Realizaste Curso de CCNA de Routers ?", "Indicar pretensión económica de bolsillo", "¿En que empresa de Venta de Planes de Ahorro tenés experiencia?", "¿Cuál es tu piso de remuneración neta pretendida por una jornada Full-time?", "Contanos tu experiencia en tesoreria!", "¿Vivis en Barracas o zona aledaña?", "Indique formación academica", "Contanos tu experiencia como analista de cobranzas!", "¿Vivis en Barracas o zona aledaña?", "Indique su lugar de residencia:", "Cuil:", "Secundario Completo (si/no)", "Título secundario analítico (si/no)", "¿Cuál es tu pretensión salarial en mano para el puesto?", "¿Estas trabajando actualmente?", "¿Trabajaste alguna vez en OCASA o en ADECCO?", "¿Contas con fácil acceso a Villa Soldati?", "Tenes experiencia en uso de SAP?", "¿Cuenta con experiencia en ventas de software? Describa (puesto, período, tareas)...", "podes acceder al monotributo?", "Tenes titulo secundario completo?", "¿Estás trabajando actualmente?", "¿De qué zona sos?", "¿Contás con secundario completo?", "¿Con qué sistema de gestión de farmacia tenés experiencia?", "¿Contás con disponibilidad para trabajar en turno tarde y los fines de semana?", "Posee movilidad? No es excluyente", "Vive cerca de Mataderos?", "Tiene experiencia en investigación cientifica veterinaria?", "Tiene experiencia clinica veterinaria ?", "¿Por qué es importante el VM?", "¿Cuál es su remuneración bruta pretendida?", "Edita tu carta de presentación", "Esta posicion es para una Categoria de ingresante, ¿estas de acuerdo con un salario de $324.64 por hora?", "¿Cuál es tu remuneración bruta pretendida?", "¿En que instancia de la carrera de Higiene y Seguridad te encontras?", "¿Cuál es tu nivel de Excel y AutoCAD?", "¿Contás con experiencia comprobable supervisando equipos de venta en rubro retail? Dónde, cuánto tiempo?", "¿Tenés formación terciaria o universitaria en carreras de Administración, economía o afines?", "¿Podés trabajar en horarios de shopping?", "¿Cuál es tu remuneración pretendida?", "¿Contas con experiencia en Ing. básica y de detalle en proyectos de Oil&Gas? ¿En qué empresas?", "¿Hace cuánto manejas Autocad?", "¿Experiencia real en Diagrama Unifilar/Trifilar/Funcionales/Topográficos?", "¿Cuál es su remuneración bruta pretendida?", "Indicá tu celular actualizado (número para llamadas)- Colocar el código de área sin el 0 y sin el 15.", "Mencioná tu nivel de estudios y que carrera estudias.", "¿Tenés experiencia y/o conocimiento de Google Ads?", "Este trabajo es por convocatoria, según los eventos que tengamos. Te interesa esta modalidad o buscas algo fijo?", "¿Podes contarnos un poco sobre esa experiencia?", "Cuantos años de experiencia tenes programando en .NET?", "Cuantos años de experiencia tenes programando en Angular o en React?", "Indique aspiración salarial bruta o rango en pesos (excluyente)", "Indique zona de residencia", "indique nivel de inglés oral y escritura.", "¿Estudiante de carrera es?", "¿Cuenta con experiencia previa en el puesto?", "¿ En que barrio vive?", "¿Cual es su salario bruto pretendido?", "¿Cuenta con disponibilidad de ingreso inmediato?", "Por favor indicanos nivel de inglés (oral/escrito) y remuneración bruta pretendida. Muchas gracias!", "Edita tu carta de presentación", "¿Tenes experiencia como Bartender? ¿Dónde?", "¿Cuál sería tu remuneración neta pretendida?", "Tiene Usted Secundario completo?", "Usted tiene experiencia laboral comprobable en puestos de liderazgo, Sector Housekeeping de contextos Asistenciales de Salud con Internación? Donde?", "Usted cuenta con habilidades de liderazgo y de comunicación, capacidad de resolución de conflictos y buenas relaciones interpersonales? .", "CUIL", "DOMICILIO EXACTO Y BARRIO", "¿POSEE EXPERIENCIA PREVIA EN CORREOS O LOGISTICAS, EN CUALES?", "¿ POSEE BOTINES DE TRABAJO?", "¿ LE INTERESA TRABAJAR POR OPERATIVOS, PREVIA CONVOCATORIA POR DIA ? (es citado el dia anterior a presentarse, modalidad discontinua)", "Posee secundario culminado?", "Puede trabajar en jornada de lunes a viernes de 13 a 22hs?", "Posee experiencia como Técnico de Máquinas Inyectoras?", "Indicá tu celular actualizado (número para llamadas) - Colocar el código de área sin el 0 y sin el 15", "Detallá tus experiencias más relevantes en Ventas.", "¿En que empresa de Venta de Planes de Ahorro tenés experiencia?", "¿Cuál es tu piso de remuneración neta pretendida por una jornada Full-time?", "Usted tiene Secundario completo?", "Usted realizó alguna otra capacitación / curso?", "Cuenta Usted con experiencia en puestos Secretaria en contextos de Compañías PyMES o Multinacionales? Donde?", "¿Cuál es tu remuneración pretendida?", "Indicar remuneración bruta pretendida", "Tiene experiencia como Jefe/a de obra en en la ejecución de Obras Civiles? Indique nombre de la empresa y periodo en el que participo.", "Indique remuneracion pretendida en mano", "¿Cuál es tu remuneración bruta pretendida?", "¿Contás con el analítico del secundario completo? (Requisito excluyente)", "¿Cuántos años de experiencia tenes como cobrador telefónico? En caso de no tener experiencia, ¿por qué te interesaría este trabajo?", "¿Cuál sería tu remuneración neta por un empleo part time?", "Movilidad propia", "¿Residís en Monserrat o zonas aledañas? Indicar", "¿Contas con Notebook propia?", "¿Has tenido alguna experiencia laboral similar? ¿Cuál y durante cuánto tiempo?", "¿Cuánto tiempo tienes de experiencia en Servidores Linux? En hardware de servidores y storage.", "Tiene experiencia comprobable?", "Le interesa trabajar de manera eventual?", "Cuenta con disponilidad horaria para ingresar de manera inmediata ?", "Cuenta con uniforme de trabajo ( Camisa blanca, pantalón de vestir azul o negro y botines de Seguridad)?", "¿Localidad de residencia?", "¿Remuneración mínima bruta?", "¿Posee experiencia en ventas de productos intangibles?", "¿Posee experiencia en ventas de planes de Salud?", "En que empresa/s tuvo dicha experiencia ?", "En que empresa / organización tuvo dicha experiencia ?", "¿Posee experiencia previa en la compra eficiente, alquiler o contratación de insumos materiales o servicios ?", "¿Localidad de residencia?", "¿Posee experiencia realizando tareas de compras y reposición productivas o no, en medianas y grandes empresas ?", "¿Posee experiencia en el puesto? aprox cuanto tiempo?", "¿Remuneración mínima bruta pretendida?", "¿Lugar de residencia?", "¿Remuneración mínima bruta ?", "¿Posee experiencia en ventas de lubricantes u autopartes?", "¿Posee movilidad propia?", "¿Posee título en mano?", "Indique su disponibilidad horaria.", "Indique zona de residencia actual.", "Por favor indicanos nivel de inglés (oral/escrito) y remuneración bruta pretendida. Muchas gracias!", "Indique por favor domicilio en el que reside actualmente. Calle y barrio.", "¿Posee movilidad propia para trasladarse a lugar de trabajo? ¿Qué opción? Moto/auto", "¿Posee disponibilidad horaria? Indique franja horaria disponible.", "¿Posee experiencia en demostración y ventas de productos de belleza, cosmética y salud?", "Indique por favor remuneración pretendida. ¡Muchas gracias!", "¿Cual es tu remuneración pretendida?", "¿cuenta con conocimiento en Paquete office, Autocad, 3d Max, Photoshop Ilustrator?", "¿reside en caba ? ¿cuenta con movilidad propia?", "¿cuenta con experiencia en Creación de Renders.?", "¿cual es su remuneración neta pretendida?", "¿Cuántos años de experiencia posees en posiciones administrativas/contables?", "¿Qué sistemas de gestión dominas?", "¿Cuál es tu remuneración bruta pretendida?", "Edita tu carta de presentación", "¿Posees experiencia en el puesto? Indicar empresa:", "Indicar disponibilidad horaria:", "Indicar disponibilidad de ingreso :", "Indicar remuneración pretendida (neto)", "¿Residís en CABA? Mencionar", "¿Contas con Titulo Técnico? Mencionar", "¿Tenes Experiencia en Aire Acondicionado, Torres de enfriamiento, Compresores centrífugos y tornillo, Sistema multisplit y VRV, como en Soldadura, Generadores, PLC? Detallar", "Indicar remuneración neta pretendida", "Expláyese en unas líneas sobre su experiencia en administración de personal", "¿por que se encuentra en la búsqueda de un cambio laboral?", "En qué barrio vivís actualmente?", "En qué barrio vivís actualmente?", "Edita tu carta de presentación", "En qué barrio vivís actualmente?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Cuenta con registro de condudir vigente de auto?", "Por favor indique su remuneracion pretendida neta", "¿Posees experiencia en áreas contables? ¿En dónde? ¿Cuánto tiempo aprox. en el sector?", "¿Posees experiencia en cuentas a pagar? ¿Tenes experiencia en Tesorería?", "¿Sos estudiante y/o graduado/a de alguna carrera Universitaria relacionada a las Ciencias Económicas? ¿Cuál?", "¿Dónde residís actualmente?", "¿Cuál es tu nivel de Paquete Office (MS)?", "¿Contas con experiencia en el rubro?", "¿Vivis en zona CAPITAL FEDERAL?", "¿Contas con secundario completo?", "¿Dispuesto a trabajar bajo la modalidad eventual?", "Edita tu carta de presentación", "Sueldo bruto pretendido", "¿Posees experiencia en áreas contables? ¿En dónde? ¿Cuánto tiempo aprox. en el sector?", "¿Sos estudiante y/o graduado/a de alguna carrera Universitaria relacionada a las Ciencias Económicas? ¿Cuál?", "¿Dónde residís actualmente?", "¿Cuál es tu nivel de Paquete Office (MS)?", "¿Posees movilidad propia? ¿Cuál?", "Sueldo bruto pretendido", "¿En que empresa de Venta de Planes de Ahorro tenés experiencia?", "¿Cuál es tu piso de remuneración neta pretendida por una jornada Full-time?", "sos estudiante de alguna carrera universitaria?", "estas trabajando actualmente?", "definí tu nivel de Excel, sabes usar tablad dinámicas, funciones, formulas?", "cual es tu pretensión salarial en mano?", "¿Posees experiencia en registraciones contables, análisis de saldos y carga de transacciones en sistemas contables? ¿En dónde?", "¿Sos estudiante y/o graduado/a de alguna carrera Universitaria relacionada a las Ciencias Económicas? ¿Cuál?", "¿Dónde residís actualmente?", "¿Cuál es tu nivel de Paquete Office (MS)?", "¿Te interesa una posición eventual?", "1-)¿Cuántos años experiencia posee como ETL Programmer en proyectos WEB ?", "2-)¿Cuál es su lugar de residencia ? El trabajo es 100% remoto", "3-) ¿Cuál es remuneración NETA en dólares pretendida?", "4-) Su nivel de inglés es fluido tanto en conversación como comprensión?", "Gracias. Selecciona IMPLEMENTAR CONSULTORES SRL", "1-)¿Cuántos años experiencia posee como Data Engineer en proyectos WEB ?", "2-)¿Cuál es su lugar de residencia ? El trabajo es 100% remoto", "3-) ¿Cuál es remuneración NETA en dólares pretendida?", "4-) Su nivel de inglés es fluido tanto en conversación como comprensión?", "Gracias. Selecciona IMPLEMENTAR CONSULTORES SRL", "Podes trabajar Jueves y Viernes de 21 a 05 am?", "Cual es su zona de residencia? Cuenta con movilidad propia?", "Cual es su remuneración pretendida?", "Con cuantos años de experiencia cuenta en el area de pago a proveedores?", "Cuenta con experiencia realizndo concilianes de las cuentas de los proveedores y/o Conciliaciones bancarias?", "1-)¿Cuántos años experiencia posee como Junior Team Leader en proyectos WEB con PHP y Linux?", "2-)¿Cuál es su lugar de residencia ? El trabajo es 100% remoto", "3-) ¿Cuál es remuneración NETA en dólares pretendida?", "4-) Su nivel de inglés es fluido tanto en conversación como comprensión?", "¿Contas con analítico en mano?", "¿Contas con experiencia en el rubro de indumentaria?", "¿Contas con experiencia en importaciones?", "¿Contas con experiencia en el rubro de indumentaria?", "¿Le interesa cubrir esta posición eventual?", "¿A cuanto tiempo se encuentra de ABASTO SHOPPING?", "Comentarios:", "1-)¿Cuántos años experiencia posee como Team Leader en proyectos WEB con PHP y Linux?", "2-)¿Cuál es su lugar de residencia ? El trabajo es 100% remoto", "3-) ¿Cuál es remuneración NETA en dólares pretendida?", "Gracias. Selecciona IMPLEMENTAR CONSULTORES SRL", "Indica tu sueldo bruto pretendido", "Indica en que localidad resides actualmente", "¿estudias algo relacionado a sistemas?", "Indica tu sueldo bruto pretendido", "Indica en que localidad resides actualmente.", "¿Tenes disponibilidad para trabajar de 23 a 07 hs?", "Tenes experiencia anterior en puestos similares realizando informes?", "Tuviste personal a cargo?", "Tenes conocimiento en el uso de Power BI?", "Cual es tu remuneración pretendida?", "Tenes experiencia en trabajos de mantenimiento en altura?", "Estas trabajando actualmente? en caso afirmativo porque estas buscando un cambio?", "El sueldo es a traves de convenio UOM, con sueldo de $109000 brutos, estas de acuerdo?", "Contas con experiencia en planta industrias metalúrgica, metalmecánico o autopartistas? de cuanto tiempo? en qué puestos?", "A que distancia estas del centro de Mataderos? como llegas hasta allí?", "Contas con disponibilidad para ingreso inmediato?", "¿Cuántos años de experiencia tenes como analista comercial y atención al cliente? Detallar tareas", "¿Residís en Villa Devoto o zonas aledañas? Indicar", "Sueldo neto pretendido", "¿Estudias licenciatura en administración o licenciatura en marketing / comercialización?", "Movilidad propia", "¿Cuántos años de experiencia tenes como ejecutivo de ART? ¿Qué tareas desarrollaste?", "¿Residís en Monserrat o zonas aledañas? Indicar", "Remuneración bruta pretendida", "Movilidad propia", "Cuenta con conocimientos solidos en conciliación de cuentas contables e imputaciones? Describa brevemente", "Cuenta con experiencia en pago a proveedores?", "Posees experiencia en venta de servicios y/o productos intangibles?", "En que localidad residís?", "Cuál es tu remuneración bruta mínima pretendida?", "Indicar remuneración bruta pretendida", "¿Cuenta con disponibilidad inmediata?", "¿Tiene experiencia en ventas intangibles en call center? ¿cuánto tiempo?", "¿Cuál es tu remuneración bruta pretendida?", "¿Contás con experiencia en relaciones gremiales? De ser asi con que sindicatos trabajaste.", "Es Tecnico quimico?", "Esta trabajando actualmente?", "Tenes disponibilidad para trabajar de lunes a sábados de 06am a 14hs?", "¿Localidad de residencia?", "¿Remuneración mínima bruta?", "¿Posee experiencia en ventas de productos intangibles?", "¿Posee experiencia en ventas de planes de Salud?", "¿Cuántos años de experiencia tenes en el puesto?", "¿Cuál es tu pretensión salarial neta para un cambio?", "De las funciones a desempeñar citadas en el aviso, en cuáles posee experiencia y en cuáles no?", "Cuál es su nivel de Inglés? Y su pretensión salarial?", "Por qué considera que Ud es la persona adecuada para cubrir esta posición?", "Indique cuál fue su mejor trabajo y por qué?", "Indique referencias laborales -nombre, empresa, cargo, email, celular-", "¿Cuál es su disponibilidad horaria?", "¿Contás con disponibilidad de ingreso inmediata?", "¿Cuál es tu remuneración pretendida para la posición?", "Tenes disponibilidad para trabajar de manera presencial? Contas con experiencia previa en Marketing? Contas con experiencia en diseño?", "¿Cuántos años de experiencia tenes como ejecutivo de siniestros automotores? Detallar tareas realizadas", "¿Residís en Monserrat o zonas aledañas? Indicar", "Salario bruto pretendido", "Movilidad propia", "Edita tu carta de presentación", "¿Cual es tu remuneración bruta pretendida?", "Indicar remuneración bruta pretendida", "¿Te interesa la posición por un periodo de 3 meses?", "Edita tu carta de presentación", "¿Contas con experiencia en la posicion? De ser asi ¿Donde?", "¿Se encuentra estudiando la carrera de Marketing? De ser asi ¿en que instancia de la carrera se encuentra?", "Indicá tu celular actualizado (número para llamadas) - Colocar el código de área sin el 0 y sin el 15.", "Detallá brevemente tu experiencia más relevante en las áreas mencionadas", "¿Tenés experiencia en puestos similares? Detallá:", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "POSEE EXPERIENCIA EN TORNOS PARALELOS AL MENOS 5 AÑOS?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Lugar de residencia", "Si estas estudiando, indica cuantas materias tenes aprobadas, y en que año de la carrera estas.", "¿cuenta con conocimiento en telas? ¿como cualees?", "¿cuenta con disponibilidad full time? (incluye trabajar los fines de semana)", "¿Reside en CABA ? ¿donde?", "¿cuál es su remuneración en mano pretendida?", "Edita tu carta de presentación", "¿Tenes experiencia como administrativo realizando tareas similares? Detalla un breve resumen", "¿Estás estudiando arquitectura o paisajismo? ¿En qué universidad?", "¿Cómo es tu manejo de AutoCAD? ¿Cuál es tu nivel de inglés?", "¿Residís en Retiro o zonas aledañas? Indicar", "¿Cuál sería tu remuneración bruta pretendida?", "Edita tu carta de presentación", "Edita tu carta de presentación", "¿Cuál es su remuneración pretendida?", "¿Posee experiencia en la generación de reportes en Excel?", "Edita tu carta de presentación", "¿Contás con el analítico del secundario?", "¿Ténes disponibilidad para trabajar de 11 a 20hs?", "¿Cuántos años de experiencia tenes como administrativo de habilitaciones inmuebles? Desarrollar tareas que realizaste", "¿Cuál es tu remuneración neta pretendida?", "¿Residís en La Paternal o zonas aledañas? Indicar", "Movilidad propia", "¿Estudias o estas recibido de alguna carrera?", "Edita tu carta de presentación", "¿Te encuentras trabajando actualmente?", "¿Te interesa una vacante eventual?", "¿Contas con secundario completo?", "¿Contas con experiencia en atención al cliente y recepción de reclamos?", "Tiene experiencia comprobable como personal de limpieza , ayudante de cocina y bacha?", "Le interesa trabajar de manera eventual??", "Cuenta con botines de seguridad?", "Tiene disponibilidad para ingresar de manera inmediata el dia de hoy 11/11?", "Cuenta con ropa de trabajo? (Ambo azul o chomba blanca y pantalón azul o negro) ?", "¿Te encontrás trabajando actualmente?", "Indicar remuneración pretendida.", "Edita tu carta de presentación", "que herramientas eléctricas has operado?", "qué equipos o artefactos eléctricos has reparado ?", "En tu ultimo empleo que puesto tenías?", "Qué habilidad técnica tenes?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "¿Cuál es tu disponibilidad horaria?", "Aproximadamente ¿Cuánto tiempo de viaje te separa del Easy Warnes?", "¿Estas vacunado contra el COVID? ¿Con cuántas dosis?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "¿Estás vacunado? ¿Con cuántas dosis?", "¿Tenes experiencia en Ventas Telefónicas? ¿Mayor a 6 meses?", "¿Podes venir de forma presencial?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Indique su remuneración bruta pretendida", "¿Cuál es tu remuneración bruta pretendida?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "¿Cuál es tu remuneración bruta pretendida?", "¿Cuál es tu remuneración bruta pretendida?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Contame donde fue tu último trabajo y hasta cuando trabajaste", "Cual fue el lugar en que hayas trabajado, que a tu parecer tenga el mejor nivel de servicio y calidad?", "Cual fue tu último trabajo como encargado, y cuanto tiempo trabajaste?", "Indicá tu celular actualizado (número para llamadas) - Colocar el código de área sin el 0 y sin el 15", "¿Contás con experiencia en Atención al Cliente de manera presencial y/o telefónica (Call Center)? ¿Cuánto tiempo? Detallá brevemente tus experiencias más relevantes.", "Indicá tu grado de estudios y estado (en curso, trunco, concluido), ejemplo: SECUNDARIO CONCLUIDO", "Mencioná la provincia en la que residís actualmente.", "Indicá tu celular actualizado (número para llamadas) - Colocar el código de área sin el 0 y sin el 15", "Detallá tus experiencias más relevantes en Ventas.", "1)¿En que ciudad reside?", "2-)¿Posee un nivel de inglés avanzado/bilingue entendiendo y compendiendo perfectamente?", "3-)¿Cuántos años de experiencia Desarrollando en PHP (LAMP) posee?", "Indicá tu celular actualizado (número para llamadas) - Colocar el código de área sin el 0 y sin el 15", "Detallá tu experiencia más relevante en Atención al Cliente.", "Indicá tu celular actualizado (número para llamadas) - Colocar el código de área sin el 0 y sin el 15", "Comentá tu experiencia en call center.", "Mencioná en qué Provincia y ciudad, residiís actualmente.", "Indicá tu celular actualizado (número para llamadas) - Colocar el código de área sin el 0 y sin el 15.", "Detallá brevemente tu experiencia más relevante en las áreas mencionadas", "¿Contás con secundario completo y analítico en mano o en trámite?", "Indicá tu celular actualizado (número para llamadas) - Colocar el código de área sin el 0 y sin el 15.", "Detallá brevemente tu experiencia más relevante en las áreas mencionadas", "¿Tenés experiencia en puestos similares? Detallá:", "Edita tu carta de presentación", "Trabajo por uocra, tarjeta ieric?", "Remuneración pretendida??", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Trabajaste con contenedores de software? Especifique cuál.", "Edita tu carta de presentación", "¿Posee conocimientos en Power BI? Detalle", "¿Tiene conocimientos en Auditoria?", "¿Ha realizado Proyecciones Financieras? ¿De que tipo?", "¿Cuál es su remuneración pretendida?", "¿Dónde reside actualmente?", "¿Cuántos años de experiencia comprobable tenes como Desarrollador? ¿Con qué lenguajes/frameworks?", "¿Cuántos años de experiencia comprobable tenes como QA?", "¿Tenes experiencia en Postman/SOAP o herramientas similares?", "¿Cuántos años de experiencia comprobable tenes como SysAdmin/DevOps?", "¿Cuántos años de experiencia comprobable tenes como Analista de Procesos en el área de seguros?", "¿Cuántos años de experiencia comprobable tenes como Analista Funcional en el área de seguros?", "indique aspiración salrial bruta en numeros (excluyente)", "indique tiempo de experiencia en trabajos similares", "indique zona de residencia y edad", "Indique lugar de residencia:", "Indique lugar de residencia:", "Indique su lugar de residencia:", "Te gustaría trabajar de forma eventual?", "Tienes disponibilidad en estos horarios? De 8.45hs a 17.00hs y/o de 11.45hs a 20.00hs. Ademas trabajar feriados y sábados?", "Estas trabajando actualmente?", "¿Qué moras gestionaste y qué tipo de clientes?", "¿Cuál es tu disponibilidad para comenzar a trabajar con nosotros?", "tiene experiencia en venta y campañas de publicidad de insumos tecnologicos", "¿Tenes conocimientos en sistemas de GDS Amadeus y/o sabre?", "¿Tenes disponibilidad full time y presencial?", "¿Cuáles son tus expectativas económicas?", "Indica mes y año de la ultima vez que utilizaste Sistema Tango Gestion?", "¿Tiene conocimientos de wordpress?", "¿podría adjuntarnos el link poder apreciar su portafolio?", "¿Para trabajar de Lunes a Viernes de 9.00 a 18.00 en Villa Urquiza - CABA cual es su remuneración pretendida ?", "¿ Por que le gustaría trabajar con nosotros ?", "¿ Alguna cuestión que quiera comentarnos ?", "Tenés experiencia en Venta de Servicios? Dónde?", "Cuál es tu piso de remuneración neta pretendida?", "Indicar remuneracion pretendida.", "posee manejo de bandeja? cuanto tiempo?", "Indicar remuneración pretendida.", "Por favor, indícanos tu remuneración pretendida", "¿Contas con experiencia previa en Herramientas SAP BO - SAP Analytics cloud y SAP BW4/HANA ? ¿De cuanto tiempo?", "Tenés experiencia como Tornero en mecanizado de piezas y manejo de Fresadora? Dónde?", "Cuál es tu piso de remuneración neta pretendida?", "indique remuneracion pretendida", "indique cantidad de cubiertos manejados por turno.", "¿Cuál es tu remuneración neta pretendida?", "Indique disponibilidad horaria", "remuneración neta pretendida.", "indicar cantidad de personal a cargo.", "¿Dónde estas viviendo actualmente?", "¿Cuál es tu disponibilidad horaria para trabajar?", "¿A cuántos minutos resides de Mataderos?", "Te encuentras desempleado?", "Tienes experiencia en liquidación de impuestos?", "Estas dispuesto a trabajar modalidad hibrida?", "Indica remuneración pretendida bruta", "Tenés experiencia en las tareas mencionadas en el aviso?", "Manejás inglés avanzado? Se requerirá para realizar la entrevista en inglés.", "Manejás ORACLE? Si no lo manejás qué sistema manejás similar?", "HHP-5587 ¿Tenés experiencia en el área?", "Por favor especificar su pretension salarial bruta", "CUIL", "DOMICILIO EXACTO Y BARRIO", "¿POSEE EXPERIENCIA PREVIA EN CORREOS O LOGISTICAS, EN CUALES?", "¿ POSEE BOTINES DE TRABAJO?", "¿LE INTERESA TRABAJAR POR OPERATIVOS, PREVIA CONVOCATORIA POR DIA? ¿TIENE DISPONIBILIDAD DE TRABAJAR TURNOS ROTATIVOS, TURNO TARDE-NOCHE?", "¿Contas con experiencia en cableado estructurado?", "¿Residís en Zona Norte o aledaños?", "¿Cuáles son tus expectativas económicas?", "¿Tenes disponibilidad full time y disponibilidad para viajar? ¿Cuál es tu disponibilidad para empezar a trabajar?", "¿Tenes conocimientos en sistemas de GDS Amadeus y/o sabre?", "¿Cuántos años de experiencia tiene como encargado de planta? Mencione cuántas personas a cargo. En qué rubro.", "¿Tiene movilidad propia para llegarse a Malvinas Argentinas?", "Indique pretensión salarial.", "¿Tiene incorporación inmediata?", "Indique su expectativa económica", "Comente brevemente su experiencia relacionada", "Edita tu carta de presentación", "¿Tiene secundario completo?", "¿Tiene experiencia en plancha? ¿Dónde?", "¿Dónde vive? ¿Tiene movilidad propia?", "Pretensión económica", "¿Tiene disponibilidad para trabajar de 17hs a 1am?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Do you have your own equipment to work from home?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "¿Cuenta con experiencia en el rubro? Detalle tareas, empresa y tiempo trabajado.", "¿En que barrio de la Ciudad de Córdoba vive? (Por ejemplo Barrio Jardín Zona Sur)", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Detalla tu experiencia en el manejo de equipos a campo en la producción de alfalfa idealmente u otros cultivos", "En que empresas o emprendimientos has podido manejar pivot de riego, detalla brevemente", "Como es tu proyecto de desarrollo profesional ? que estas buscando profesionalmente hablando?", "¿Cuenta con experiencia previa? (Indique lugar, periodo, tareas. Detalle)", "¿Cuál es tu experiencia vinculada a la posición?", "¿Cuál es tu nivel de inglés? ¿Contás con alguna certificación?", "Por favor, indicá expectativa económica (valor Bruto)", "HH84592 ¿Tenés experiencia en el área?", "¿Cuenta con experiencia en mecánica vial? detalle brevemente experiencia y empresa en la que se desarrollo", "¿Cuenta con experiencia y conocimiento en camiones con Motor DIESEL?", "¿Se encuentra trabajando actualmente?", "¿Cual es su pretensión económica para el puesto?", "¿ Cuenta con experiencia como Capataz de obra? detalle brevemente empresas, tiempo trabajado y cantidad de personal a cargo", "¿ Posee experiencia en el desarrollo de proyectos en altura? detalle brevemente empresas y tiempo trabajado", "Detalle nivel de estudios realizados", "¿ Cual es su pretensión económica para la posición?", "¿En que zona reside? cuenta con movilidad? detalle", "Edita tu carta de presentación", "Edita tu carta de presentación", "¿Vivis en Villa allende o zona norte de la Ciudad?", "¿ Actualmente te encontras estudiando ?", "¿Posees experiencia en mantenimiento edilicio? Comente brevemente", "Recibido de; Ingeniero Laboral ó Lic. en H. y Seguridad ó Posgrado en H. y S L", "Poses conocimientos en Ley de Riesgos de Trabajo, Ley de H y S y demás legislación asociada a seguridad y medio ambiente?", "Podes Vivir en Rio Tercero, donde es la empresa?", "Tuviste personal a Cargo? Cuántos aproximadamente?", "Cuál es tu pretensión salarial?", "cuantos años de experiencia tienes como capataz o supervisor de Obras Civiles y me puedes dar ejemplos de cuales obras hiciste?", "Que tipos de obras tienes experiencia? (Redes Sanitarias, Agua,Viales,Alumbrado): comente detalladamente para analizar si será tenido en cuenta:", "donde vives? tienes carnet?", "Porque te interesé ésta oferta laboral?", "de cuanto es tu sueldo neto de bolsillo pretendido mensual?", "Que tipos de obras tienes experiencia? (Redes Sanitarias, Agua,Viales,Alumbrado):", "cuantos años de experiencia tienes con Obras Civiles y me puedes dar ejemplos de cuales obras hiciste?", "donde vives? tienes carnet? Que título tienes y en que estado se encuentra?", "Porque te interesó ésta oferta laboral?", "de cuanto es tu sueldo neto de bolsillo pretendido mensual?", "¿Posee experiencia comprobable como Coordinador de equipos IT?", "¿Posee experiencia en medición de KPIs?", "Detalle salario pretendido, e indique si es neto o bruto.", "¿Contas con disponibilidad para trabajar de manera eventual el día 20/12 a las 16:00?", "¿En que zona/barrio vivis?", "¿Contas con utensilios propios?", "Edita tu carta de presentación", "¿Contás con el título del secundario en mano?", "¿Contás con fácil movilidad para llegar a la zona del aeropuerto de Córdoba?", "Indicar pretensiones salariales en terminos netos", "¿Cuenta con experiencia previa? (Indique lugar, periodo, tareas, etc)...", "Edita tu carta de presentación", "¿Tenés estudios técnicos? Detalle", "¿Contás con disponibilidad para tomar una vacante temporal ?", "Comente a continuación su experiencia en mantenimiento:", "Edita tu carta de presentación", "¿Contas con experiencia mayor a 3 años en las tareas mencionadas anteriormente? Detalla actividades realizadas, puesto, empresa", "¿Sos egresado/a de la carrera de Contador Público?", "¿En qué zona de la Ciudad de Córdoba vivís?", "¿Cuál es tu pretensión económica neta?", "¿Te encontras desempleado/a actualmente?", "Describe tu experiencia en Call Center", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Indique su expectativa económica", "Comente brevemente su experiencia relacionada", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Do you have your own equipment to work from home?", "¿Cuántos agentes de atención al cliente haz tenido a cargo como Team Leader?", "¿Cuentas con disponibilidad para trabajar en Zonamerica?", "¿Qué estas estudiando? ¿Qué año estas cursando?", "¿En que zona vives? Detalla", "¿Cuentas con formación de electricidad industrial? ¿En donde la realizaste? Detalla tu formación", "¿Posees experiencia en mantenimiento eléctrico? Detalla en donde y cuanto tiempo de experiencia en el área.", "¿Tienes conocimientos y experiencia en automatismos? Detalla por favor tus conocimientos", "¿Cuál es tu formación?", "¿En qué zona vives? ¿Tienes posibilidad de acceder a la zona de Aguada Park?", "¿Cuentas con experiencia en procurement? Desarrolle brevemente", "¿En que zona vives? Detalla", "¿Cuentas con formación de electricidad industrial? ¿En donde la realizaste? Detalla tu formación", "¿Posees experiencia en mantenimiento eléctrico? Detalla en donde y cuanto tiempo de experiencia en el área.", "¿Tienes conocimientos y experiencia en automatismos? Detalla por favor tus conocimientos", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "¿Eres estudiante o egresado de las carreras Tecnólogo Químico, Química o afines?", "¿Cuentas con experiencia en tareas de muestreo en laboratorios?", "¿En que zona/localidad te encuentras residiendo?", "¿Aceptarías una propuesta eventual?", "¿Has tenido acercamiento a las maquinarias agrícolas o forestales? Cuales?", "¿Contas con experiencia reparando diferentes maquinarias pesadas? Especifica cuales por favor!", "¿Contas con formación académica en técnico mecánico, electromecánico?", "¿Esta propuesta es para la ciudad de Paysandú, resides allí?", "Edita tu carta de presentación", "Edita tu carta de presentación", "¿Cuentas con formación en electrónica? Comenta brevemente tu nivel de estudios", "¿Tienes experiencia en tareas de reparación de equipos electrónicos? Detalla brevemente", "¿Cuentas con disponibilidad para trabajar de lunes a viernes, en una jornada full time?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Contas con experiencia reparando maquinarias de construcción? Especifique por favor", "¿Tenes disponibilidad para viajar al interior del país?", "Contas con formación en electromecanica o mecanica?", "¿Resides en Montevideo?", "¿Has trabajado con maquinaria pesada?", "¿Has tenido acercamiento a las maquinarias agrícolas o forestales? Cuales?", "¿Contas con experiencia reparando diferentes maquinarias pesadas? Especifica cuales por favor!", "¿Contas con formación académica en técnico mecánico, electromecánico?", "¿Esta propuesta es para la ciudad de Paysandú, resides allí?", "Edita tu carta de presentación", "¿Tienes experiencia como Analista de Soporte y/o como Técnico de Soporte? ¡Cuéntanos!", "¿Cuentas con formación en el área IT?", "¿Tienes disponibilidad para movilizarte a la zona de Ciudad de la Costa?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "¿Eres estudiante avanzado de Contador Público? ¿En que año estás?", "¿Posees Excel a nivel intermedio? ¿Tienes conocimientos de fórmulas y tablas dinámicas?", "¿Tienes experiencia previa en el área contable? Especifica por favor", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "No presentas inconvenientes con la ubicación de la empresa?", "Cuentas con estudios de Ingeniería en procesos? o de Ingeniero tecnico en procesos?", "La propuesta es eventual, te interesa?", "¿Has tenido acercamiento a las maquinarias agrícolas o forestales? Cuales?", "¿Contas con experiencia reparando diferentes maquinarias pesadas? Especifica cuales por favor!", "¿Contas con formación académica en técnico mecánico, electromecánico?", "¿Esta propuesta es para la ciudad de Paysandú, resides allí?", "¿Tienes posibilidad de mudarte a Paysandú?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "¿Cuentas con formación como Técnico Mecánico o afines?", "¿Cuentas con experiencia como Planner de Mantenimiento? Contanos brevemente", "Comente su formación relativa al cargo a desempeñar", "Comente su experiencia relativa al cargo a desempeñar", "¿Contas con experiencia en manejo de maquinaria pesada?", "¿Tienes experiencia en roles similares?", "¿En que zona resides?", "Comenta tu disponibilidad horaria", "Edita tu carta de presentación", "Edita tu carta de presentación", "¿Cuentas con cursos de graduado en certificación ISO 9001, 14001, 18001 y 28000?", "¿Tienes experiencia mínima de un año en soporte a sistemas de gestión integrados?", "¿cuenta con libreta H vigente?", "¿Esta disponible para una propuesta temporal hasta el 31 de diciembre?", "¿cuenta con experiencia en manejo de elevadores retráctil?", "¿Eres egresado de la carrera de contador publico?", "¿Cuentas con al menos dos años de experiencia en tareas contables? Detalla que tareas, en donde las realizaste y cuanto tiempo", "¿Cuentas con unipersonal? En caso contrario estarías dispuesto a gestionar una?", "¿En que zona vives?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Indica nivel de inglès", "Comenta formación académica", "Comenta brevemente las tareas que haz realizado como Analista de gestión cobranza en tus anteriores o actual empleo", "Indica nivel de inglès", "Comenta formación académica", "Comenta brevemente las tareas que haz realizado como Analista de gestión cobranza en tus anteriores o actual empleo", "Comenta formación académica", "Disponibilidad para trabajar en Zonamerica", "Comenta brevemente las tareas que has realizado:", "Detalla tu formación académica actual, por favor", "¿Cuentas con conocimientos en el rubro marítimo, contenedores, navieras? Detalla por favor.", "¿Posees experiencia en el rubro marítimo realizando tareas similares? Detalla, por favor", "¿Qué nivel de inglés tienes? Describe", "Comente su experiencia relativa al cargo a desempeñar", "¿Cuenta con las materias aprobadas indicadas en el llamado? (Teoría de Instrumental; Agrimensura Legal 1; Topografía 1) Desarrolle su respuesta.", "Edita tu carta de presentación", "Edita tu carta de presentación", "¿En qué zona resides? ¿Podrías acceder a Bella Italia?", "¿Cuál es tu formación? Comenta brevemente", "¿Tienes experiencia en mantenimiento y reparación de equipos? Detalle", "¿En qué zona vives? ¿Tienes posibilidades de acceder a la zona del Palacio Legislativo?", "¿Cuál es tu formación? Comenta brevemente", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación", "¿Cuenta con libreta H vigente?", "¿Cuenta con carne de salud vigente?", "¿En que barrio reside?", "¿Posee experiencia en tareas de deposito o similares?", "¿Posee carne de manipulación de alimentos?", "¿Cuentas con bachillerato completo?", "¿Tienes experiencia previa como asesor de servicios? ¿Te has desarrollado en el área comercial? ¿Cuánto tiempo? Detalle por favor", "¿Tienes gusto y conocimientos del rubro automotriz?", "¿Dispones de libreta de conducir categoría A?", "¿Cuentas con experiencia en atención al público y ventas?", "¿En que zona/localidad te encuentras viviendo actualmente?", "¿Aceptarías una propuesta zafral?", "¿Posee libreta categoría D? EXCLUYENTE", "¿Cuenta con disponibilidad horaria para hacer turnos rotativos mañana y tarde?", "¿Posee transporte propio? Especifique medio de transporte", "¿Posee experiencia como chofer de raparto? Por favor especifique tiempo trabajado.", "¿En que barrio reside?", "¿En qué zona vivis?", "¿Tenés experiencia laboral?", "Edita tu carta de presentación", "¿Cuentas con alguno de los títulos planteados en la descripción del perfil? Especificar.", "¿Cuentas con una experiencia laboral mínima de 3 años en cargos de porte similar en medianas y/o grandes empresas?", "Especificar expectativas salariales nominales. Esta información se mantendrá en absoluta reserva de acuerdo a las políticas de confidencialidad de Adecco Uruguay.", "¿En qué zona reside?", "Por favor, indique sus aspiraciones salariales líquidas para el cargo (en la mano).", "¿Cuenta con los conocimientos requeridos para el cargo?", "Edita tu carta de presentación", "Edita tu carta de presentación", "¿En qué barrio vive?", "Indica brevemente experiencia en call center comunicándote en portugués.", "Indica nivel de portugués.", "Indica disponibilidad para trabajar en Zonamerica de 10 a 19hrs", "Edita tu carta de presentación", "¿Vives en Gruta de Lourdes?", "Tienes experiencia en tareas de depósito?", "Comenta formación académica", "Disponibilidad para trabajar en Zonamerica", "Comenta brevemente las tareas que has realizado como analista contable.", "Indica nivel de inglés.", "cuenta con carnet de salud vigente? carnet de manipulación de alimentos?", "cuenta con experiencia en tareas de deposito y/o etiquetado?", "le sirve una propuesta de trabajo zafral?", "en que zona vive?", "¿Cuentas con experiencia en el área?", "Por favor, indique sus aspiraciones salariales líquidas (en la mano)", "¿En qué zona reside?", "Edita tu carta de presentación", "¿Cuentas con experiencia en el área?", "¿En qué barrio vive?", "¿Tiene conocimientos de impuestos?", "¿Ha liquidado sueldos?", "¿En qué barrio vive?", "¿Cuentas con bachillerato completo?", "¿Resides en zona cercana a La Teja?", "¿Cuentas con experiencia en tareas similares?", "¿Cuentas con experiencias en reposición?", "¿Cuentas con auto? ¿De que año y marca?", "Edita tu carta de presentación", "¿Tienes experiencia en tareas similares?", "¿Puedes trabajar de lunes a viernes de 8 a 17 y sábados de 9 a 13?", "¿Cuentas con titulo de técnico en refrigeración?", "¿Cuentas con experiencia laboral de 2 años como técnico en refrigeración orientado a heladeras comerciales?", "¿Cuenta con alguna de las certificaciones y/o cursos mencionados en la propuesta? Indique cuales.", "Indicar formación académica y status de la misma:", "¿Cuentas con experiencia en la asistencia en obras de construcción? Contanos brevemente", "¿Cuentas con bachillerato completo?", "¿Cuentas con formación terciaria en administración (UTU, EDA, cursos o afines)?", "¿Tienes experiencia previa en tareas administrativas? ¿Cuáles y cuánto tiempo?", "¿Vives en la zona de Solymar o tienes disponibilidad de traslado?", "Edita tu carta de presentación", "Edita tu carta de presentación", "¿Cuentas con experiencia como reponedor/a? De que tipo?", "¿Cuentas con carne de salud? ¿Cual seria la fecha de vencimiento?", "Edita tu carta de presentación", "En que zona vive?", "Cuando vence su carné de salud?", "Tiene locomoción propia? (Auto, moto, bicicleta)", "Le sirve un trabajo eventual, en el que no se trabaja todos los días?", "Cuenta con disponibilidad horaria?", "¿Tienes experiencia en ventas? ¿Cuánto tiempo?", "¿Cuentas con carnet de salud vigente?", "¿Estás dispuesto/a a aceptar una propuesta zafral?", "¿Cuentas con experiencia en atención al cliente?", "¿Dónde vives?", "¿Cuentas con carnet de salud vigente?", "¿Estás dispuesto/a a aceptar una propuesta zafral?", "¿Cuentas con experiencia en atención al cliente?", "¿Dónde vives?", "Edita tu carta de presentación", "Edita tu carta de presentación", "Edita tu carta de presentación"]